
/* Class = "NSWindow"; title = "Anpassad status"; ObjectID = "9"; */
"9.title" = "Anpassad status";

/* Class = "NSBox"; title = "Titel"; ObjectID = "18"; */
"18.title" = "Titel";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Titel"; ObjectID = "24"; */
"24.title" = "Titel";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Titel"; ObjectID = "72"; */
"72.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "76"; */
"76.title" = "Titel";

/* Class = "NSButtonCell"; title = "Bli inaktiv genast"; ObjectID = "133"; */
"133.title" = "Bli inaktiv genast";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Spara anpassad status"; ObjectID = "135"; */
"135.title" = "Spara anpassad status";

/* Class = "NSTextFieldCell"; title = "minuter"; ObjectID = "137"; */
"137.title" = "minuter";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "timmar"; ObjectID = "141"; */
"141.title" = "timmar";

/* Class = "NSTextFieldCell"; title = "Statusmeddelande:"; ObjectID = "142"; */
"142.title" = "Statusmeddelande:";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "143"; */
"143.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Med ett anpassat autosvar:"; ObjectID = "144"; */
"144.title" = "Med ett anpassat autosvar:";

/* Class = "NSButtonCell"; title = "Autosvar"; ObjectID = "145"; */
"145.title" = "Autosvar";

/* Class = "NSTextFieldCell"; title = "Titel:"; ObjectID = "147"; */
"147.title" = "Titel:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "148"; */
"148.title" = "Status:";

/* Class = "NSButtonCell"; title = "Inga ljud"; ObjectID = "150"; */
"150.title" = "Inga ljud";

/* Class = "NSButtonCell"; title = "Inga Growl-meddelanden"; ObjectID = "151"; */
"151.title" = "Inga Growl-meddelanden";
